<template>
  <div class="attens padding03rem">
                  <h3>中国人民财产保险股份有限公司</h3>
                  <h4>手术意外伤害保险条款</h4>

                 <h4> 1 总则</h4>
                  <h5>1.1 合同构成</h5>
                  <p>本保险合同由保险条款、投保单、保险单或其他保险凭证、批单组成。凡涉及
                  本保险合同的约定，均应采用书面形式。 </p>
                  <h5>2 保障内容</h5>
                  <h6>2.1 保险责任</h6>
                   <p>在保险期间内，被保险人在保险单载明的医院接受保险单载明的手术，且在保
                  险期间内发生手术意外或麻醉意外（释义见 8.1）并因该手术意外或麻醉意外导致
                  身故或残疾的，保险人依照 2.1.1、2.1.2 的约定给付保险金，且给付各项保险金
                  之和不超过保险金额。 </p>
                   <p>投保人与保险人在本保险合同附表中选择确定具体使用的 《手术意外或麻醉
                  意外残疾程度与保险金给付比例表》（以下简称《给付表》），并将《给付表》全称
                  在保险单中载明。《给付表》中的给付比例为基准给付比例，经投保人、保险人双
                  方约定，可调整各项目对应的给付比例，并在保险单中载明。</p>
                  <h6>2.1.1 身故保险责任</h6>
                   <p>被保险人因该手术意外或麻醉意外在保险期间内导致身故的，保险人按照保险
                  金额给付身故保险金，被保险人的保险责任终止。</p>
                  <h6>2.1.2 残疾保险责任</h6>
                   <p>投保人可选择投保残疾保险责任，经保险人同意后在保险单中载明，保险人按
                   如下约定承担残疾保险责任：</p>
                   <p>被保险人自手术之日起 180 日内，因该手术意外或麻醉意外造成保险合同所附
                  《给付表》所列残疾之一，并被临床判定不能恢复的，保险人按该表所列给付比例
                  乘以保险金额给付残疾保险金，对被保险人的残疾保险责任终止。
                  如第 180 日临床判定不能恢复或仍无法判定是否可以恢复的，按照第 180 日当
                  日的身体情况进行伤残评定，并据此给付残疾保险金。
                  被保险人因同一手术意外或麻醉意外导致一项以上（不含一项）残疾的，保险
                  人仅给付其中给付比例最高一项的残疾保险金。</p>
                  <h6>2.2 责任免除</h6>
                   <p>2.2.1 被保险人因下列原因而导致身故、残疾的，保险人不承担给付保险金责任：
                  （1）投保人的故意行为；
                  （2）被保险人故意自伤或自杀，但被保险人自杀时为无民事行为能力人的除
                  外；
                  （3）输血感染；
                  （4）被保险人及其家属原因延误诊疗；
                  （5）被保险人未遵医嘱服用、涂用、注射药物；
                  （6）被保险人受酒精、毒品、管制药物的影响，但手术治疗使用的麻醉药物</p>
                   <p>不在此列；
                  （7）出于治疗目的，手术本身必须对身体组织、器官或肢体进行破坏所造成
                  的伤残、器官组织缺失或功能障碍。</p>
                  <p> 2.2.2 被保险人在投保前已存在所选择《给付表》中所列残疾项目中的一种或多种，保
                  险人对已存在的残疾项目不承担给付保险金责任。</p>
                  <h6>2.3 保险金额</h6>
                   <p>保险金额是保险人承担给付保险金责任的最高限额。
                  保险金额由投保人、保险人双方约定，并在保险单中载明。
                  保险金额一经确定，在保险期间内不得变更。</p>
                  <h6>2.4 保险期间</h6>
                   <p>除另有约定外，保险期间以保险单载明的起讫时间为准，但保险人承担保险责
                  任的终止时间以下列情况中先发生者为准：（1）被保险人当次住院医嘱单载明的通
                  知出院日期的 24 时；（2）被保险人实际离院时间；（3）保险单载明的手术项目实
                  施之日起第 30 日的 24 时；（4）保险单载明的保险期间终止时间。</p>
                  <h5>3 投保人、被保险人义务</h5>
                   <p>3.1 交费义务</p>
                   <p>投保人应在保险合同成立时交清保险费。</p>
                   <p>3.2 如实告知义务</p>
                   <p>投保人应如实填写投保险单并回答保险人提出的询问，履行如实告知义务。</p>
                   <h6>3.3 住址或通讯地址变更通知义务</h6>
                   <p>投保人住所或通讯地址变更时，应及时以书面形式通知保险人。</p>
                   <h6>3.4 其他内容变更通知义务</h6>
                   <p>在保险期间内，投保人需变更合同其他内容的，应以书面形式向保险人提出申
                  请。保险人同意后出具批单，并在本保险合同中批注。</p>
                   <h6>3.5 保险事故通知义务</h6>
                   <p>发生保险责任范围内的事故后，投保人、被保险人或受益人应及时通知保险人，
                  并书面说明事故发生的原因、经过和损失情况。</p>
                  <h5>4 保险金申请与给付</h5>
                  <h6>4.1 保险金申请</h6>
                   <p>保险金申请人（释义见 8.2）向保险人申请给付保险金时，应填写保险金给付
                  申请书，并提交以下材料。保险人按照本保险合同的约定，认为有关的证明和资料
                  不完整的，应当及时一次性通知保险金申请人补充提供。</p>
                  <h6>4.1.1 身故保险金申请</h6>
                   <p>（1）保险金给付申请书</p>
                   <p>（2）保险单原件；</p>
                   <p>（3）保险金申请人的身份证明；</p>
                   <p>（4）公安机关或司法部门、二级及二级以上医院或保险人认可的医疗机构出
                  具的被保险人死亡证明或验尸报告；</p>
                   <p>（5）被保险人接受诊疗的保险单载明医院出具的与保险事故相关病历资料、
                  诊断证明书；</p>
                   <p>（6）保险金申请人所能提供的与确认保险事故的性质、原因、损失程度等有
                  关的其他证明和资料。</p>
                  <h6>4.1.2 残疾保险金申请</h6>
                   <p>（1）保险金给付申请书</p>
                   <p>（2）保险单原件；</p>
                   <p>（3）保险金申请人的身份证明；</p>
                   <p>（4）司法部门、二级及二级以上医院或保险人认可的医疗机构、保险人认可
                  的其他机构出具的残疾程度鉴定诊断书及实施手术的医院出具的与保险事故相关
                  病历资料、诊断证明书。</p>
                   <p>（5）保险金申请人所能提供的与确认保险事故的性质、原因、损失程度等有
                  关的其他证明和资料。</p>
                  <h6>4.2 保险金的给付</h6>
                   <p>保险人在收到保险金申请人提交的本保险条款 4.1 所列的材料后，应及时就是
                  否属于保险责任做出核定，并将核定结果通知被保险人或受益人。</p>
                  <h5>5 保险合同解除</h5>
                   <p>投保人解除合同的，保险人应当自收到解除合同通知之日起三十日内，按照合
                  同约定退还保险单的现金价值（释义见 8.3）；但对于被保险人已经或正在接受保
                  险单载明的手术的，保险人不予解除保险合同。</p>
                 <h5> 6 争议处理和法律适用</h5>
                   <h6>6.1 争议处理</h6>
                   <p>合同争议解决方式由当事人在合同约定从下列两种方式中选择一种：</p>
                   <p>（1）因履行本合同发生的争议，由当事人协商解决，协商不成的，提交保险
                  单载明的仲裁委员会仲裁；</p>
                   <p>（2）因履行本合同发生的争议，由当事人协商解决，协商不成的，依法向人
                  民法院起诉。</p>
                  <h6>6.2 法律适用</h6>
                   <p>与本保险合同有关的以及履行本保险合同产生的一切争议处理适用中华人民
                  共和国法律（不包括港澳台地区法律）。</p>
                  <h5>7 合法性保证</h5>
                   <p>本保险合同约定与《中华人民共和国保险法》等法律规定相悖之处，以法律规
                  定为准。本保险合同未尽事宜，以法律规定为准。</p>
                  <h5>8 释义</h5>
                   <p>8.1 手术意外、麻醉意外</p>
                   <p>手术意外：</p>
                   <p>指实施手术过程中发生的由于患者的病情或患者体质的特殊性而发生难以预
                  料和防范的不良后果。</p>
                   <p>麻醉意外：</p>
                   <p>是指正常施行医疗麻醉时出现的由于该麻醉造成的意外反应。</p>
                  <h6>8.2 保险金申请人</h6>
                   <p>身故保险金申请人是指受益人或被保险人的继承人或依法享有保险金请求权
                  的其他自然人；残疾保险金申请人是指被保险人。</p>
                 <h6> 8.3 现金价值</h6>
                   <p>除另有约定外，现金价值=保险费×[1-(保险单已经过天数/保险期间天数)]
                  ×75%。经过天数不足一天的按一天计算。</p>

  </div>
</template>
<script>
export default {
  name: "attens",
  data() {
    return {};
  },
  created() {
    window.scrollTo(0, 0);
  }
};
</script>
<style>
.attens {
  padding: 0.5rem 0.3rem;
  line-height: 0.5rem;
}
.attens p {
  text-indent: 0.4rem;
}
</style>

