<template>
  <div class="notice padding03rem">
        <h4>1、投保范围：</h4>
        <p>本保险特别约定为年龄在十八周岁至七十周岁的身体健康者，均可作为被保险人。</p>
        <h4>2、保障期间：</h4>
        <p>起保时间：自被保险人首次进入手术室接受本保险单约定的手术开始</p>
        <p>终保时间：手术结束后的第七日的24时。</p>
        <h4>3、投保约定：</h4>
        <p>同一手术，同一被保险人仅能投保一份，多投无效。</p>
        <p>身故受益人：法定身故受益人</p>
        <h4>4、保险生效后，不可退保。</h4>
        <h4>5、本人同意并授权“北京量子保科技有限公司”作为向保险公司投保本保险产品，缴纳保险费。</h4>
        <h4>6、本产品由中国人民财产保险股份有限公司承保，北京量子保科技有限公司为项目技术服务商。</h4>
        <h4>保险公司客服电话：95518</h4>
        <h4>量子保客服电话：400-612-6886</h4>

        <h4>本人已阅读并同意保险条款客户须知，认可并理解保险责任，以及免赔责任等内容。</h4>
  </div>
</template>
<script>
export default {
  data() {
    return {};
  }
};
</script>
<style scoped>
.notice {
  padding: 0.5rem 0.3rem;
  line-height: 0.5rem;
}
.notice p {
  text-indent: 0.4rem;
}
</style>

